Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Edit Knowledge Base
ar: تعديل قاعدة المعرفة
az: Bilik Bazasını Redaktə Et
bg: Редагай Knowledge Base
bn: Knowledge Base এডিট করো
bo: ཚན་དེབ་རྩོམ་ནི།
bs: Uredi Bazu Znanja
ca: Edita Base de Coneixements
ceb: I-edit ang Knowledge Base
cs: Upravit znalostní bázi
da: Rediger videnbase
de: Knowledge Base bearbeiten
el: Επεξεργασία Βάσης Γνώσης
es: Editar Base de Conocimiento
et: Muuda teadmuste baasi
eu: Knowledge Base editatu
fa: ویرایش Knowledge Base
fi: Muokkaa tietokantaa
fr: Modifier la base de connaissances
fr_ca: Modifier la base de connaissance
ga: Cuir Bunús Eolais in Eagar
gl: Editar Base de Coñecemento
he: ערוך Knowledge Base
hi: नॉलेज बेस एडिट करो
hr: Uredi bazu znanja
hu: Knowledge Base szerkesztése
it: Modifica Knowledge Base
ja: ナレッジベース編集
ka: ცოდნის ბაზის რედაქტირება
kab: Asuger Asdaw n Tisɛa
ko: 지식베이스 편집
lt: Redaguoti žinių bazę
lv: Rediģēt zināšanu bāzi
ms: Ubah Knowledge Base
nb: Rediger kunnskapsbase
nl: Kennisbank Bewerken
pa: ਨਾਲਜ ਬੇਸ ਐਡਿਟ ਕਰ
pl: Edytuj bazę wiedzy
pt_br: Editar Base de Conhecimento
pt_pt: Editar Base de Conhecimento
ro: Editează Baza de Cunoștințe
ru: Редактировать базу знаний
sk: Uprav databázu znalostí
sr: Uredi bazu znanja
sv: Redigera kunskapsbas
th: แก้ไข Knowledge Base
tk: Bilgi Tabanını Düzenle
tr: Bilgi Tabanını Düzenle
ug: بىلىملىك ئامبىرىنى تەھرىر قىل
uk: Редагувати базу знань
ur: نالج بیس میں ترمیم کریں
uz: Ma'lumotlar bazasini tahrir
vi: Sửa Knowledge Base
zh_hans: 编辑知识库
zh_hant: 編輯知識庫

source: Edit message…
ar: تعديل الرسالة...
az: Mesajı redaktə et…
bg: Редагай съобщение...
bn: মেসেজ এডিট করো…
bo: སྐད་ཆ་རྩོམ་ནི།
bs: Uredi poruku…
ca: Edita el missatge…
ceb: I-edit ang message…
cs: Upravit zprávu…
da: Rediger besked…
de: Nachricht bearbeiten…
el: Επεξεργασία μηνύματος…
es: Editar mensaje…
et: Muuda sõnumit…
eu: Mezua editatu…
fa: پیام رو ویرایش کن…
fi: Muokkaa viestiä…
fr: Modifier le message…
fr_ca: Modifier le message...
ga: Cuir an teachtaireacht in eagar…
gl: Editar mensaxe…
he: ערוך הודעה…
hi: मैसेज एडिट करो…
hr: Uredi poruku…
hu: Üzenet szerkesztése…
id: Edit pesan…
it: Modifica messaggio…
ja: メッセージ編集…
ka: შეტყობინების რედაქტირება...
kab: Asuger tala…
ko: 메시지 편집…
lt: Redaguoti žinutę…
lv: Rediģēt ziņojumu…
ms: Edit pesan…
nb: Rediger melding…
nl: Bericht Bewerken…
pa: ਮੈਸੇਜ ਐਡਿਟ ਕਰ…
pl: Edytuj wiadomość…
pt_br: Editar mensagem…
pt_pt: Editar mensagem…
ro: Editează mesaj…
ru: Редактировать сообщение…
sk: Uprav správu...
sr: Uredi poruku…
sv: Redigera meddelande…
th: แก้ไขข้อความ…
tk: Mesajı düzenle…
tr: Mesajı düzenle…
ug: خەۋەرنى تەھرىر قىل…
uk: Редагувати повідомлення…
ur: پیغام میں ترمیم کریں...
uz: Xabarni tahrir…
vi: Sửa tin nhắn…
zh_hans: 编辑消息...
zh_hant: 編輯訊息...

source: Edit Model
ar: تعديل النموذج
az: Modeli Redaktə Et
bg: Редагай Model
bn: Model এডিট করো
bo: ཉེ་རིས་རྩོམ་ནི།
bs: Uredi Model
ca: Edita Model
ceb: I-edit ang Model
cs: Upravit model
da: Rediger model
de: Modell bearbeiten
el: Επεξεργασία Μοντέλου
es: Editar Modelo
et: Muuda mudelit
eu: Modeloa editatu
fa: Model رو ویرایش کن
fi: Muokkaa mallia
fr: Modifier le modèle
fr_ca: Modifier le modèle
ga: Cuir Múnla in Eagar
gl: Editar Modelo
he: ערוך Model
hi: मॉडल एडिट करो
hr: Uredi model
hu: Model szerkesztése
it: Modifica Modello
ja: モデル編集
ka: მოდელის რედაქტირება
kab: Asuger Amagrad
ko: 모델 편집
lt: Redaguoti modelį
lv: Rediģēt modeli
ms: Ubah Model
nb: Rediger modell
nl: Model Bewerken
pa: ਮਾਡਲ ਐਡਿਟ ਕਰ
pl: Edytuj model
pt_br: Editar Modelo
pt_pt: Editar Modelo
ro: Editează Model
ru: Редактировать модель
sk: Uprav model
sr: Uredi model
sv: Redigera modell
th: แก้ไข Model
tk: Modeli Düzenle
tr: Modeli Düzenle
ug: مودېلنى تەھرىر قىل
uk: Редагувати модель
ur: ماڈل میں ترمیم کریں
uz: Modelni tahrir
vi: Sửa Model
zh_hans: 编辑模型
zh_hant: 編輯模型

source: Edit Prompt
ar: تعديل التعليمة
az: Göstərişi redaktə et
bg: Редактиране на подкана
bn: প্রম্পট সম্পাদনা করুন
bo: སྐུལ་སེང་རྩོམ་ནི།
bs: Uredi prompt
ca: Editar la indicació
ceb: I-edit ang Prompt
cs: Upravit výzvu
da: Rediger Prompt
de: Prompt editieren
el: Επεξεργασία Προτροπής
es: Editar Indicador
et: Muuda sisendit
eu: Editatu Agindua
fa: ویرایش Prompt
fi: Muokkaa kehotetta
fr: Modifier le prompt
fr_ca: Modifier l'invite
ga: Cuir an Treoir in Eagar
gl: Editar indicación
he: ערוך בקשה
hi: संकेत संपादित करें
hr: Uredi naredbu
hu: Prompt szerkesztése
it: Modifica prompt
ja: プロンプトを編集
ka: მოთხოვნის რედაქტირება
kab: Sẓer Asezwaw
ko: 프롬프트 편집
lt: Redaguoti raginimą
lv: Rediģēt uzvedni
ms: Edit Arahan
nb: Rediger prompt
nl: Prompt bewerken
pa: ਪ੍ਰਾਂਪਟ ਐਡਿਟ ਕਰ
pl: Edytuj polecenie
pt_br: Editar prompt
pt_pt: Editar Prompt
ro: Editează Prompt
ru: Редактировать промпт
sk: Uprav prompt
sr: Uredi prompt
sv: Redigera prompt
th: แก้ไข Prompt
tk: Prompt'u Düzenle
tr: Prompt'u Düzenle
ug: ئىشارە نامىنى تەھرىر قىل
uk: Редагувати промпт
ur: Prompt میں ترمیم کریں
uz: Promptni tahrir
vi: Sửa Prompt
zh_hans: 编辑提示词
zh_hant: 編輯提示詞

source: Edit Server
ar: تعديل السيرفر
az: Serveri Redaktə Et
bg: Редагай Server
bn: Server এডিট করো
bo: སར་ཕར་རྩོམ་ནི།
bs: Uredi Server
ca: Edita Servidor
ceb: I-edit ang Server
cs: Upravit server
da: Rediger server
de: Server bearbeiten
el: Επεξεργασία Διακομιστή
es: Editar Servidor
et: Muuda serverit
eu: Zerbitzaria editatu
fa: Server رو ویرایش کن
fi: Muokkaa palvelinta
fr: Modifier le serveur
fr_ca: Modifier le serveur
ga: Cuir Freastalaí in Eagar
gl: Editar Servidor
he: ערוך Server
hi: सर्वर एडिट करो
hr: Uredi server
hu: Szerver szerkesztése
it: Modifica Server
ja: サーバー編集
ka: სერვერის რედაქტირება
kab: Asuger Uqeddac
ko: 서버 편집
lt: Redaguoti serverį
lv: Rediģēt serveri
ms: Ubah Server
nb: Rediger server
nl: Server Bewerken
pa: ਸਰਵਰ ਐਡਿਟ ਕਰ
pl: Edytuj serwer
pt_br: Editar Servidor
pt_pt: Editar Servidor
ro: Editează Server
ru: Редактировать сервер
sk: Uprav server
sr: Uredi server
sv: Redigera server
th: แก้ไข Server
tk: Sunucuyu Düzenle
tr: Sunucuyu Düzenle
ug: سېرۋېرنى تەھرىر قىل
uk: Редагувати сервер
ur: سرور میں ترمیم کریں
uz: Serverni tahrir
vi: Sửa Server
zh_hans: 编辑服务器
zh_hant: 編輯伺服器

source: Edit Skill
ar: تعديل المهارة
az: Bacarığı Redaktə Et
bg: Редагай Skill
bn: Skill এডিট করো
bo: མཉེན་རིས་རྩོམ་ནི།
bs: Uredi Vještinu
ca: Edita Habilitat
ceb: I-edit ang Skill
cs: Upravit skill
da: Rediger skill
de: Skill bearbeiten
el: Επεξεργασία Δεξιότητας
es: Editar Skill
et: Muuda oskust
eu: Skill editatu
fa: Skill رو ویرایش کن
fi: Muokkaa taitoa
fr: Modifier la compétence
fr_ca: Modifier la compétence
ga: Cuir Scil in Eagar
gl: Editar Skill
he: ערוך Skill
hi: स्किल एडिट करो
hr: Uredi vještinu
hu: Skill szerkesztése
it: Modifica Skill
ja: スキル編集
ka: უნარის რედაქტირება
kab: Asuger Taɣara
ko: 스킬 편집
lt: Redaguoti įgūdį
lv: Rediģēt prasmi
ms: Ubah Skill
nb: Rediger skill
nl: Skill Bewerken
pa: ਸਕਿਲ ਐਡਿਟ ਕਰ
pl: Edytuj skill
pt_br: Editar Skill
pt_pt: Editar Skill
ro: Editează Skill
ru: Редактировать навык
sk: Uprav skill
sr: Uredi skill
sv: Redigera skill
th: แก้ไข Skill
tk: Beceriyi Düzenle
tr: Yeteneği Düzenle
ug: مالاكەتنى تەھرىر قىل
uk: Редагувати навичку
ur: Skill میں ترمیم کریں
uz: Malakani tahrir
vi: Sửa Skill
zh_hans: 编辑技能
zh_hant: 編輯技能

source: Edit Tool
ar: تعديل الأداة
az: Aləti Redaktə Et
bg: Редагай Tool
bn: Tool এডিট করো
bo: ལས་ཆས་རྩོམ་ནི།
bs: Uredi Alat
ca: Edita Eina
ceb: I-edit ang Tool
cs: Upravit tool
da: Rediger værktøj
de: Tool bearbeiten
el: Επεξεργασία Εργαλείου
es: Editar Tool
et: Muuda tööriista
eu: Tool editatu
fa: Tool رو ویرایش کن
fi: Muokkaa työkalua
fr: Modifier l'outil
fr_ca: Modifier l'outil
ga: Cuir Uirlis in Eagar
gl: Editar Tool
he: ערוך Tool
hi: टूल एडिट करो
hr: Uredi alat
hu: Tool szerkesztése
it: Modifica Tool
ja: ツール編集
ka: ხელსაწყოს რედაქტირება
kab: Asuger Afecku
ko: 도구 편집
lt: Redaguoti įrankį
lv: Rediģēt rīku
ms: Ubah Tool
nb: Rediger tool
nl: Tool Bewerken
pa: ਟੂਲ ਐਡਿਟ ਕਰ
pl: Edytuj narzędzie
pt_br: Editar Tool
pt_pt: Editar Ferramenta
ro: Editează Tool
ru: Редактировать инструмент
sk: Uprav nástroj
sr: Uredi alat
sv: Redigera tool
th: แก้ไข Tool
tk: Aracı Düzenle
tr: Aracı Düzenle
ug: قورالنى تەھرىر قىل
uk: Редагувати інструмент
ur: Tool میں ترمیم کریں
uz: Toolni tahrir
vi: Sửa Tool
zh_hans: 编辑工具
zh_hant: 編輯工具

source: Edit User
ar: تعديل المستخدم
az: İstifadəçini redaktə et
bg: Редактиране на потребител
bn: ইউজার এডিট করুন
bo: བེད་སྤྱོད་མཁན་ཞུ་དག
bs: Uredi korisnika
ca: Editar l'usuari
ceb: I-edit ang tiggamit
cs: Upravit uživatele
da: Rediger bruger
de: Benutzer bearbeiten
el: Επεξεργασία Χρήστη
es: Editar Usuario
et: Muuda kasutajat
eu: Editatu Erabiltzailea
fa: ویرایش کاربر
fi: Muokkaa käyttäjää
fr: Modifier l'utilisateur
fr_ca: Modifier l'utilisateur
ga: Cuir Úsáideoir in eagar
gl: Editar Usuario
he: ערוך משתמש
hi: यूजर को संपादित करो
hr: Uredi korisnika
hu: Felhasználó szerkesztése
id: Edit Pengguna
it: Modifica Utente
ja: ユーザーを編集
ka: მომხმარებლის ჩასწორება
kab: Ẓreg aseqdac
ko: 사용자 편집
lt: Redaguoti naudotoją
lv: Rediģēt lietotāju
ms: Edit Penggunal
nb: Rediger bruker
nl: Wijzig gebruiker
pa: ਉਪਭੋਗਤਾ ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj profil użytkownika
pt_br: Editar Usuário
pt_pt: Editar Utilizador
ro: Editează Utilizator
ru: Редактировать пользователя
sk: Upraviť užívateľa
sr: Измени корисника
sv: Redigera användare
th: แก้ไขผู้ใช้
tk: Kullanıcıyı Düzenle
tr: Kullanıcıyı Düzenle
ug: ئىشلەتكۈچى تەھرىرلەش
uk: Редагувати користувача
ur: صارف میں ترمیم کریں
uz: Фойдаланувчини таҳрирлаш
vi: Thay đổi thông tin người sử dụng
zh_hans: 编辑用户
zh_hant: 編輯使用者

source: Edit Valves
ar: تعديل الإعدادات
az: Valves'i Redaktə Et
bg: Редагай Valves
bn: Valves এডিট করো
bo: བརྟག་ཆས་རྩོམ་ནི།
bs: Uredi Ventile
ca: Edita Valves
ceb: I-edit ang Valves
cs: Upravit ventily
da: Rediger ventiler
de: Valves bearbeiten
el: Επεξεργασία Valve
es: Editar Valves
et: Muuda ventiile
eu: Valves editatu
fa: Valves رو ویرایش کن
fi: Muokkaa venttiileitä
fr: Modifier les valves
fr_ca: Modifier les Valves
ga: Cuir Foluain in Eagar
gl: Editar Valves
he: ערוך Valves
hi: Valves एडिट करो
hr: Uredi ventile
hu: Valves szerkesztése
it: Modifica Valves
ja: Valves編集
ka: Valves-ის რედაქტირება
kab: Asuger Valves
ko: 밸브 편집
lt: Redaguoti vožtuvus
lv: Rediģēt parametrus
ms: Ubah Valves
nb: Rediger Valves
nl: Valves Bewerken
pa: ਵਾਲਵ ਐਡਿਟ ਕਰ
pl: Edytuj Valves
pt_br: Editar Valves
pt_pt: Editar Valves
ro: Editează Valves
ru: Редактировать валвы
sk: Uprav ventily
sr: Uredi ventile
sv: Redigera ventiler
th: แก้ไข Valves
tk: Valve'ları Düzenle
tr: Valfleri Düzenle
ug: ۋالۋلارنى تەھرىر قىل
uk: Редагувати клапани
ur: ویلوز میں ترمیم کریں
uz: Valvalarni tahrir
vi: Sửa Valves
zh_hans: 编辑参数
zh_hant: 編輯設定

source: Email
ar: البريد
az: E-poçt
bg: Имейл
bn: ইমেইল
bo: ཡིག་ཟམ།
ca: Correu electrònic
et: E-post
eu: Posta elektronikoa
fa: ایمیل
fi: Sähköposti
fr_ca: Courriel
ga: Ríomhphost
gl: Correo electrónico
he: דוא"ל
hi: ईमेल
hr: E-pošta
ja: メールアドレス
ka: ელფოსტა
kab: Imayl
ko: 이메일
lt: El. paštas
lv: E-pasts
ms: E-mel
nb: E-postadresse
pa: ਈਮੇਲ
ru: Электронная почта
sr: Е-пошта
sv: E-post
th: อีเมล
tk: E-posta
tr: E-posta
ug: ئېلخەت
uk: Ел. пошта
ur: ای میل
uz: Электрон почта
zh_hans: 电子邮箱
zh_hant: 郵箱

source: Empty directory
ar: مجلد فارغ
az: Boş Qovluq
bg: Празна папка
bn: খালি ফোল্ডার
bo: སྟོང་བ།
bs: Prazan folder
ca: Carpeta buida
ceb: Walang laman ang directory
cs: Prázdná složka
da: Tom mappe
de: Leeres Verzeichnis
el: Άδειος φάκελος
es: Directorio vacío
et: Tühi kaust
eu: Direktorio hutsa
fa: پوشه خالیه
fi: Tyhjä kansio
fr: Dossier vide
fr_ca: Répertoire vide
ga: Fillteán folamh
gl: Carpeta baleira
he: תיקייה ריקה
hi: खाली डायरेक्टरी
hr: Prazna mapa
hu: Üres könyvtár
id: Folder kosong
it: Cartella vuota
ja: フォルダが空です
ka: ცარიელი ფოლდერი
kab: Tira Taqvuḥt
ko: 빈 폴더
lt: Tuščias aplankas
lv: Tukša mape
ms: Folder kosong
nb: Tom mappe
nl: Lege Map
pa: ਖਾਲੀ ਫੋਲਡਰ
pl: Pusty folder
pt_br: Pasta vazia
pt_pt: Pasta vazia
ro: Folder gol
ru: Пустая папка
sk: Prázdny priečinok
sr: Prazna fascikla
sv: Tom mapp
th: โฟลเดอร์ว่าง
tk: Boş dizin
tr: Boş klasör
ug: بوش فايل سۆرىسى
uk: Пуста папка
ur: خالی فولڈر
uz: Bo'sh katalog
vi: Thư mục trống
zh_hans: 空文件夹
zh_hant: 空資料夾

source: Enable Global
ar: تفعيل عام
az: Global Etkinləştir
bg: Включи Global
bn: Global চালু করো
bo: ཕྱོགས་གཏུབ་ཆེ་ནི།
bs: Uključi Globalno
ca: Activa Global
ceb: I-enable ang Global
cs: Zapnout globálně
da: Aktivér global
de: Global aktivieren
el: Ενεργοποίηση Παγκόσμιας
es: Activar Global
et: Luba global
eu: Global aktibatu
fa: Global رو فعال کن
fi: Ota globaali käyttöön
fr: Activer globalement
fr_ca: Activer global
ga: Cumasaigh Domhanda
gl: Activar Global
he: הפעל Global
hi: ग्लोबल एनेबल करो
hr: Aktiviraj globalno
hu: Globális bekapcsolása
id: Aktifin Global
it: Attiva Globale
ja: グローバル有効化
ka: გლობალური ჩართვა
kab: Γer talemmast
ko: 글로벌 활성화
lt: Įjungti globaliai
lv: Ieslēgt globāli
ms: Aktifin Global
nb: Aktiver Global
nl: Globaal Aanzetten
pa: ਗ੍ਲੋਬਲ ਚਾਲੂ ਕਰ
pl: Włącz globalnie
pt_br: Ativar Global
pt_pt: Ativar Global
ro: Activează Global
ru: Включить глобально
sk: Zapnúť Global
sr: Uključi globalno
sv: Aktivera globalt
th: เปิด Global
tk: Küresel Etkinleştir
tr: Global'i Etkinleştir
ug: گلوبالنى ئېچىش
uk: Увімкнути глобально
ur: گلوبل شامل کریں
uz: Global'ni yoqish
vi: Bật toàn cục
zh_hans: 启用全局
zh_hant: 啟用全域

source: Enable Memory
ar: تفعيل الذاكرة
az: Yaddaşı Etkinləştir
bg: Включи Memory
bn: Memory চালু করো
bo: དྲན་གླེང་ཆེ་ནི།
bs: Uključi Memoriju
ca: Activa Memòria
ceb: I-enable ang Memory
cs: Zapnout paměť
da: Aktivér hukommelse
de: Memory aktivieren
el: Ενεργοποίηση Μνήμης
es: Activar Memoria
et: Luba mälu
eu: Memory aktibatu
fa: Memory رو فعال کن
fi: Ota muisti käyttöön
fr: Activer la mémoire
fr_ca: Activer la mémoire
ga: Cumasaigh Cuimhne
gl: Activar Memoria
he: הפעל Memory
hi: मेमोरी एनेबल करो
hr: Aktiviraj memoriju
hu: Memória bekapcsolása
id: Aktifin Memory
it: Attiva Memoria
ja: メモリ有効化
ka: მეხსიერება ჩართვა
kab: Γer Tisɛa
ko: 메모리 활성화
lt: Įjungti atmintį
lv: Ieslēgt atmiņu
ms: Aktifin Memory
nb: Aktiver hukommelse
nl: Geheugen Aanzetten
pa: ਮੈਮੋਰੀ ਚਾਲੂ ਕਰ
pl: Włącz pamięć
pt_br: Ativar Memória
pt_pt: Ativar Memória
ro: Activează Memorie
ru: Включить память
sk: Zapnúť pamäť
sr: Uključi memoriju
sv: Aktivera minne
th: เปิด Memory
tk: Hafızayı Etkinleştir
tr: Hafızayı Etkinleştir
ug: ئەسكەرتىشنى ئېچىش
uk: Увімкнути пам'ять
ur: میموری شامل کریں
uz: Xotirani yoqish
vi: Bật Memory
zh_hans: 启用记忆
zh_hant: 啟用記憶

source: Enable Mirostat sampling for controlling perplexity.
ar: تفعيل أخذ عينات Mirostat للتحكم في درجة التعقيد.
az: Qeyri-müəyyənliyi (perplexity) idarə etmək üçün Mirostat seçməsini aktiv edin.
bg: Разрешаване на Mirostat извадката за контролиране на перплексност.
bn: জটিলতা নিয়ন্ত্রণের জন্য Mirostat নমুনা সক্ষম করুন।
bo: རྙོག་འཛིང་ཚད་ཚོད་འཛིན་གྱི་ཆེད་དུ་ Mirostat མ་དཔེ་འདེམས་པ་སྒུལ་བསྐྱོད་བྱེད་པ།
bs: Omogući Mirostat uzorkovanje za kontrolu zbunjenosti.
ca: Permetre el mostreig de Mirostat per controlar la perplexitat
ceb: I-enable ang Mirostat sampling para sa pagkontrol ng perplexity.
cs: Povolit vzorkování Mirostat pro řízení perplexity.
da: Aktiver Mirostat sampling for at kontrollere perplexity.
de: Mirostat-Sampling zur Perplexitätskontrolle aktivieren.
el: Ενεργοποιήστε τη δειγματοληψία Mirostat για τον έλεγχο της σύγχυσης.
es: Algoritmo de decodificación de texto neuronal que controla activamente el proceso generativo para mantener la perplejidad del texto generado en un valor deseado. Previene las trampas de aburrimiento (por excesivas repeticiones) y de incoherencia (por generación de excesivo texto).
et: Luba Mirostat'i valim perplekssuse juhtimiseks.
eu: Gaitu Mirostat laginketa perplexitatea kontrolatzeko.
fa: فعال‌سازی نمونه‌برداری میروستات برای کنترل سردرگمی
fi: Ota käyttöön Mirostat-näytteistys sekaannuksen hallintaa varten.
fr: Activer l'échantillonnage Mirostat pour contrôler Perplexité.
fr_ca: Activer l'échantillonnage Mirostat pour contrôler Perplexité.
ga: Cumasaigh sampláil Mirostat chun seachrán a rialú.
gl: Habilitar o muestreo de Mirostat para controlar Perplexity.
he: הפעל דגימת Mirostat לשליטה בתחושת אי-בהירות.
hi: उलझन को नियंत्रित करने के लिए Mirostat नमूनाकरण सक्षम करें।
hr: Omogući Mirostat uzorkovanje za kontrolu perpleksnosti.
hu: Engedélyezd a Mirostat mintavételezést a perplexitás szabályozásához.
id: Aktifkan sampling Mirostat untuk mengontrol perpleksitas.
it: Abilita il campionamento Mirostat per controllare la perplessità.
ja: Perplexityを制御するためにMirostatサンプリングを有効する。
ka: Mirostat ნიმუშის აღება გაურკვევლობის კონტროლისთვის.
kab: Rmed askar n Mirostat akken ad tḥekmed deg lbaṭel.
ko: 퍼플렉서티 제어를 위해 Mirostat 샘플링 활성화
lt: Įjunkite Mirostat atranką perpleksiumui valdyti.
lv: Iespējot Mirostat paraugu ņemšanu neizpratnes kontrolei.
ms: Aktifkan pensampelan Mirostat untuk mengawal kekeliruan.
nb: Aktiver Mirostat-sampling for å kontrollere perpleksitet.
nl: Mirostat-sampling in om perplexiteit te controleren inschakelen.
pa: Mirostat ਸੈਂਪਲਿੰਗ ਚਾਲੂ ਕਰ perplexity ਕੰਟਰੋਲ ਲਈ।
pl: Włącz próbkowanie Mirostat do kontroli perplexity.
pt_br: Habilitar amostragem Mirostat para controlar a perplexidade.
pt_pt: Ativar amostragem Mirostat para controlar a perplexidade.
ro: Activează eșantionarea Mirostat pentru controlarea perplexității.
ru: Включите выборку Mirostat для контроля путаницы.
sk: Aktivuj Mirostat sampling na kontrolu zložitosti.
sr: Uključi Mirostat uzorkovanje za kontrolu zbunjenosti.
sv: Aktivera Mirostat-sampling för att kontrollera perplexitet.
th: เปิดใช้การสุ่มตัวอย่างแบบ Mirostat เพื่อควบคุม Perplexity
tk: Perpleksiteyi kontrol etmek için Mirostat örneklemesini etkinleştir.
tr: Karmaşıklığı kontrol etmek için Mirostat örneklemesini etkinleştir.
ug: Perplexity نى باشقۇرۇش ئۈچۈن Mirostat ئەۋرىشىلىگۈچنى قوزغىتىش
uk: Увімкнути вибірку Mirostat для контролю перплексії.
ur: Mirostat سیمپلنگ شامل کریں confusion کو کنٹرول کرنے کے لیے
uz: Ажабланишни назорат қилиш учун Миростат намунасини ёқинг.
vi: Bật lấy mẫu Mirostat để kiểm soát perplexity.
zh_hans: 启用 Mirostat 采样以控制困惑度
zh_hant: 啟用 Mirostat 取樣以控制 perplexity。

source: Enable Terminal
ar: تفعيل الطرفية
az: Terminali Etkinləştir
bg: Включи Terminal
bn: Terminal চালু করো
bo: ལག་ངོ་ཆེ་ནི།
bs: Uključi Terminal
ca: Activa Terminal
ceb: I-enable Terminal
cs: Zapnout terminál
da: Aktivér terminal
de: Terminal aktivieren
el: Ενεργοποίηση Terminal
es: Activar Terminal
et: Luba terminal
eu: Terminal aktibatu
fa: Terminal رو فعال کن
fi: Ota pääte käyttöön
fr: Activer le terminal
fr_ca: Activer le terminal
ga: Cumasaigh Terminal
gl: Activar Terminal
he: הפעל Terminal
hi: टर्मिनल एनेबल करो
hr: Uključi terminal
hu: Terminal bekapcsolása
id: Aktifin Terminal
it: Attiva Terminale
ja: ターミナル有効化
ka: ტერმინალი ჩართვა
kab: Γer Terminal
ko: 터미널 활성화
lt: Įjungti terminalą
lv: Ieslēgt termināli
ms: Aktifin Terminal
nb: Aktiver terminal
nl: Terminal Aanzetten
pa: ਟਰਮਿਨਲ ਚਾਲੂ ਕਰ
pl: Włącz terminal
pt_br: Ativar Terminal
pt_pt: Ativar Terminal
ro: Activează Terminal
ru: Включить терминал
sk: Aktivuj Terminál
sr: Uključi terminal
sv: Aktivera terminal
th: เปิด Terminal
tk: Terminali Etkinleştir
tr: Terminali Etkinleştir
ug: تېرمىنالنى ئېچىش
uk: Увімкнути Terminal
ur: ٹرمینل شامل کریں
uz: Terminal'ni yoqish
vi: Bật Terminal
zh_hans: 启用终端
zh_hant: 啟用終端機

source: Enabled
ar: مفعل
az: Aktivdir
bg: Активирано
bn: সক্রিয়
bo: སྒུལ་བསྐྱོད་བྱས་ཡོད།
bs: Omogućeno
ca: Habilitat
ceb: Gipaandar
cs: Povoleno
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
es: Habilitado
et: Lubatud
eu: Gaituta
fa: فعال شده
fi: Käytössä
fr: Activé
fr_ca: Activé
ga: Cumasaithe
gl: Activado
he: מופעל
hi: सक्षम
hr: Omogućeno
hu: Engedélyezve
id: Diaktifkan
it: Abilitato
ja: 有効
ka: ჩართულია
kab: D urmid
ko: 활성화됨
lt: Leisti
lv: Iespējots
ms: Dibenarkan
nb: Aktivert
nl: Ingeschakeld
pa: ਚਾਲੂ
pl: Włączone
pt_br: Ativado
pt_pt: Ativado
ro: Activat
ru: Включено
sk: Povolené
sr: Омогућено
sv: Aktiverad
th: เปิดใช้งาน
tk: Işjeň
tr: Etkin
ug: قوزغىتىلغان
uk: Увімкнено
ur: فعال کردیا گیا ہے
uz: Ёқилган
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用

source: Ended
ar: انتهت
az: Bitti
bg: Завършен
bn: শেষ হয়েছে
bo: རྫོགས་འདུག
bs: Završeno
ca: Finalitzat
ceb: Nagtapos
cs: Skončeno
da: Afsluttet
de: Beendet
el: Τέλος
es: Terminado
et: Lõpetatud
eu: Amaitua
fa: تموم شد
fi: Päättyi
fr: Terminé
fr_ca: Terminé
ga: Críochnaithe
gl: Rematado
he: הסתיים
hi: खत्म हो गया
hr: Završeno
hu: Vége
id: Selesai
it: Terminato
ja: 終了
ka: დასრულდა
kab: Yegber
ko: 종료됨
lt: Baigta
lv: Pabeigts
ms: Selesai
nb: Avsluttet
nl: Klaar
pa: ਖਤਮ ਹੋ ਗਿਆ
pl: Zakończone
pt_br: Encerrado
pt_pt: Terminado
ro: Terminat
ru: Завершено
sk: Skončené
sr: Gotovo
sv: Avslutad
th: เสร็จแล้ว
tk: Bitti
tr: Bitti
ug: تاماملاندى
uk: Завершено
ur: ختم
uz: Tugallandi
vi: Đã kết thúc
zh_hans: 已结束
zh_hant: 已結束

source: Enhance with AI
ar: تحسين بـ AI
az: AI ilə Təkmil Et
bg: Подобри с AI
bn: AI দিয়ে উন্নত করো
bo: AI་དང་ལེགས་བཅོས་ལ་ནི།
bs: Poboljšaj sa AI
ca: Millora amb IA
ceb: I-enhance gamit ang AI
cs: Vylepšit pomocí AI
da: Forbedre med AI
de: Mit KI verbessern
el: Βελτίωση με AI
es: Mejorar con IA
et: Täiusta AI-ga
eu: AI-rekin hobetu
fa: با AI بهتر کن
fi: Paranna tekoälyllä
fr: Améliorer avec l'IA
fr_ca: Améliore avec l'IA
ga: Feabhsú le AI
gl: Mellorar con IA
he: שדרג עם AI
hi: AI से बेहतर बनाओ
hr: Poboljšaj s AI-om
hu: AI-val javítás
id: Tingkatin pake AI
it: Migliora con l'IA
ja: AIで強化
ka: AI-ით გაუმჯობესება
kab: Ssewel-it s AI
ko: AI로 강화하기
lt: Patobulinti su AI
lv: Uzlabot ar AI
ms: Tingkatin pake AI
nb: Forbedre med AI
nl: Met AI Verbeteren
pa: AI ਨਾਲ ਬਿਹਤਰ ਬਣਾ
pl: Ulepsz za pomocą AI
pt_br: Melhorar com IA
pt_pt: Melhorar com IA
ro: Îmbunătățește cu AI
ru: Улучшить с помощью ИИ
sk: Vylepši pomocou AI
sr: Poboljšaj sa AI
sv: Förbättra med AI
th: ปรับปรุงด้วย AI
tk: AI ile Güçlendir
tr: AI ile Güçlendir
ug: AI بىلەن يۈقسەلتە
uk: Поліпшити за допомогою AI
ur: AI سے بہتری دیں
uz: AI bilan yaxshilash
vi: Nâng cao với AI
zh_hans: 用AI优化
zh_hant: 用 AI 加強

source: Enhancing…
ar: جاري التحسين...
az: Təkmil edilir…
bg: Подобрявам...
bn: উন্নত করা হচ্ছে…
bo: ལེགས་བཅོས་ཞུགས་ཡོད།
bs: Poboljšavam…
ca: Millorant…
ceb: Nag-eenhance…
cs: Vylepšuji…
da: Forbedrer…
de: Wird verbessert…
el: Βελτιώνεται…
es: Mejorando…
et: Täiustatakse…
eu: Hobetuaz…
fa: دارم بهتر میکنم…
fi: Parannetaan…
fr: Amélioration…
fr_ca: Amélioration...
ga: Ag feabhsú…
gl: Mellorando…
he: משדרג…
hi: बेहतर बनाया जा रहा है…
hr: Poboljšavam…
hu: Javítás…
id: Lagi tingkatin…
it: Miglioramento in corso…
ja: 強化中…
ka: გაუმჯობესდება...
kab: Asewel…
ko: 강화 중…
lt: Tobulinimas…
lv: Uzlabošana…
ms: Sedang ditingkatin…
nb: Forbedrer…
nl: Bezig met Verbeteren…
pa: ਬਿਹਤਰ ਬਣਾ ਰਹੇ…
pl: Ulepszanie…
pt_br: Melhorando…
pt_pt: A melhorar…
ro: Se îmbunătățește...
ru: Улучшается…
sk: Zlepšujem…
sr: Poboljšavam…
sv: Förbättrar…
th: กำลังปรับปรุง…
tk: Güçlendiriliyor…
tr: Güçlendiriliyor…
ug: يۈقسەلتىلىۋاتىدۇ…
uk: Поліпшується…
ur: بہتری دی جا رہی ہے...
uz: Yaxshilanmoqda…
vi: Đang nâng cao...
zh_hans: 优化中...
zh_hant: 加強中...
